[["Lucas", "Thuram", "Renan", "Ana", "Luan", "Luana", "Emerson", "Antonio"], {"/start": "Seja Bem vindo ao Banco Carrefour,\nQual é o seu nome?", "oi": "Oi, Seja Bem vindo ao Banco Carrefour,\nQual é o seu nome?", "olá": "Olá, Seja Bem vindo ao Banco Carrefour,\nQual é o seu nome?", "tchau": "Obrigado pela atenção, volte sempre!", "bom dia": "Bom dia, Seja Bem vindo ao Banco Carrefour,\nQual é o seu nome?", "boa tarde": "Boa tarde, Seja Bem vindo ao Banco Carrefour,\nQual é o seu nome?", "boa noite": "Boa noite, Seja Bem vindo ao Banco Carrefour,\nQual é o seu nome?", "/menu": "\nBanco Carrefour Soluções Financeiras\n1 - Cartão de Crédito Carrefour\n2 - Segunda Via de Fatura\n3 - Crédito Pessoal\n4 - Seguro\n5 - Atendimento Eletrônico\n6 - Sair\n\nDigite o número da opção desejada para conhecer os serviços com maiores detalhes", "1": "Cartão de Crédito Carrefour\nAceito em todos os locais credenciados Visa e Mastercard, dentro ou fora do país.\nDigite /benef e conheça os benefícios do seu cartão de crédito Carrefour ou digite /vantagens e conheça as vantagens exclusivas do seu Cartão de Crédito Carrefour", "2": "Segunda Via de fatura\nSe você perdeu ou se esqueceu de pagar a fatura do seu Cartão Carrefour, não se preocupe!\nAcesse a Área do Cliente através do site https://www.carrefoursolucoes.com.br/area-do-cliente e veja como emitir a segunda via.\nSe esta não é a sua opção desejada, digite /menu e retorne ao menu principal", "3": "Crédito Pessoal\nCom este serviço do cartão de crédito Carrefour, você pode realizar todos os seus planos pendentes.\nO Crédito Pessoal funciona como um empréstimo depositado direto em conta corrente ou poupança.\nColoque os seus projetos em prática, sem burocracia, com uma das taxas mais competitivas do mercado. E você tem até 24 vezes para pagar o empréstimo.\nEntre em contato com a nossa Central de Relacionamento, conheça todas as nossas condições especiais e saiba se você é um cliente pré-aprovado para adquirir o serviço de Crédito Pessoal.\nPara entrar em contato com a Central de Relacionamento digite /relac e confira os telefones e horários de atendimento", "4": "Conheça os seguros exclusivos oferecidos pelo seu Cartão Carrefour e proteja o que é importante para você.\nCompare seguros das melhores seguradoras do mercado e contrate com até 5% de desconto com seu Cartão Carrefour.\nPara fazer a cotação do seguro digite /cota", "5": "No atendimento eletrônico você consulta informações sobre seu Cartão Carrefour.\nO atendimento funciona de segunda a sábado das 08h00 às 21h00\nSão Paulo e Regiões Metropolitanas\n3004-2222\nDemais Localidades\n0800 718 2222", "6": "Obrigado pela sua atenção, volte sempre!", "/benef": "Seus benefícios com Cartão de Crédito Carrefour:\nProdutos com descontos exclusivos nas Lojas Carrefour e no site.\nConsulte produtos sinalizados nas Lojas Carrefour ou no site e aproveite o parcelamento em até 24x sem juros\nPrazo maior para pagar o combustível nos Postos Carrefour.\nParcelamento em até 10x sem juros nas Drogarias Carrefour.\nPeça já o seu Cartão de Crédito Carrefour através do site https://aquisicao.carrefoursolucoes.com.br/", "/relac": "Central de Relacionamento Banco Carrefour\nO telefone é 4004-6200 para regiões metropolitanas ou 0800-709-6200 em demais localidades.\nO serviço funciona de segunda a sábado, exceto feriados, das 8h às 21h (horário de Brasília).\nDigite /menu para voltar ao menu principal.", "/vantagens": "Vantagens Cartão de Crédito Carrefour\nIsenção da parcela da anuidade usando pelo menos uma vez por mês em qualquer Carrefour.\nAté 14 opções de data de vencimento.\nPrazo maior para pagar, utilizando a melhor data de compra.\nAté 04 cartões adicionais gratuitos.\nSaque rápido na Rede 24Horas e Rede Cirrus/Plus.\nPagamento da fatura em qualquer banco.\nLimite liberado na hora, ao pagar a fatura nos caixas da Loja Carrefour.\nPeça já o seu Cartão de Crédito Carrefour através do site https://aquisicao.carrefoursolucoes.com.br/", "/cota": "Cotação do seu seguro\nCompare as melhores seguradoras, customize o seu seguro e contrate online com vantagens exclusivas e a qualidade Carrefour. Para conhecer estes benefícios do seguro Carrefour acesse a página https://www.carrefourseguroseservicos.com.br/?utm_source=CSF&utm_medium=pagina_seguros&utm_campaign=faca_sua_cotacao e faça a sua cotação"}]